/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "10"; */
"Text Cell" = "Text Cell";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust thumbnail size"; ObjectID = "80"; */
"Adjust thumbnail size" = "Adjust thumbnail size";

/* Class = "NSBox"; title = "Box"; ObjectID = "84"; */
"Box" = "Box";

/* Class = "NSMenuItem"; title = "Show in Finder"; ObjectID = "117"; */
"Show in Finder" = "Show in Finder";

/* Class = "NSMenuItem"; title = "Delete..."; ObjectID = "118"; */
"Delete..." = "Delete...";

